Repository: pazDontExist/mental-space-backend
Catalog: resources/text/*/LC_MESSAGES/messages_*.po
Languages: es_es, hr_hr

source: Nuovo Paziente
hr_hr: Novi Pacijent

source: Pazienti
hr_hr: Pacijenti

source: Nuovo
hr_hr: Novo

source: Dati Base
hr_hr: Osnovni podaci

source: Informazioni di base
hr_hr: Osnovne informacije

source: Dati Clinici
hr_hr: Klinički podaci

source: Qualcosa di Rilevante
hr_hr: Nešto relevantno

source: Relazione
hr_hr: Izvješće

source: Una prima impressione
hr_hr: Prvi dojam

source: Applicazione
hr_hr: Primjena

source: Invita ad usare App
hr_hr: Pozovite na korištenje aplikacije

source: Ogni cosa è importante.
hr_hr: Sve je važno.

source: Cognome
hr_hr: Prezime

source: Nome
hr_hr: Ime

source: Codice Fiscale
hr_hr: Osobni identifikacijski broj

source: Data di Nascita
hr_hr: Datum rođenja

source: Telefono
hr_hr: Broj telefona

source: Indirizzo Completo
hr_hr: Adresa

source: Contatto di Emergenza
hr_hr: Kontakt za hitne slučajeve

source: Nome e Cognome
hr_hr: Ime i prezime

source: Indietro
hr_hr: Povratak

source: Avanti
hr_hr: Sljedeći

source: Qualcosa di rilevante
hr_hr: Nešto važno

source: Altezza (cm)
hr_hr: Visina (centimetri)

source: Peso (kg)
hr_hr: Težina (kg)

source: Diagnosi (come da DSM-5)
hr_hr: Dijagnoza ( DSM-5)

source: Trattamento Farmacologico in Corso
hr_hr: Trenutno liječenje lijekovima

source: Farmaco non in elenco
hr_hr: Lijek nije na popisu

source: Aggiungi Nuovo Farmaco
hr_hr: Dodaj novi lijek

source: Le tue impressioni
hr_hr: Vaš dojam

source: Relazione su Paziente
hr_hr: Izvješće pacijenta

source: Scrivere qui
hr_hr: Pišite ovdje

source: Invito
hr_hr: Pozovite

source: Invita a scaricare APP
hr_hr: Poziv za preuzimanje aplikacije

source: Inserisci
hr_hr: Dodaj

source: Nuovo Farmaco
hr_hr: Novi lijek

source: Principio Attivo
hr_hr: Aktivni princip

source: Descrizione Gruppo
hr_hr: Opis grupe

source: Denominazione
hr_hr: Naziv

source: Prezzo
hr_hr: Cijena

source: Aggiungi
hr_hr: Dodaj

source: Cancella
hr_hr: Izbriši

source: Aggiungi Appuntamento
hr_hr: Dodaj termin

source: Filtro
hr_hr: Filter

source: Vedi tutto
hr_hr: Vidi sve

source: Personale
hr_hr: Osobno

source: Lavoro
hr_hr: Posao

source: Famiglia
hr_hr: Obitelj

source: Festa
hr_hr: Praznici

source: Altro
hr_hr: Ostalo

source: Titolo
hr_hr: Titula

source: Tipo Appuntamento
hr_hr: Vrsta ugovorenog sastanka

source: Data Inizio
hr_hr: Datum početka

source: Data Fine
hr_hr: Datum završetka

source: Tutto il Giorno
hr_hr: Cijeli dan

source: URL Evento
hr_hr: URL događaja

source: Aggiungi Partecipante
hr_hr: Dodaj sudionika

source: Luogo
hr_hr: Mjesto

source: Descrizione
hr_hr: Opis

source: Aggiorna
hr_hr: Ažuriraj

source: Elimina
hr_hr: Izbriši

source: Crea Account
hr_hr: Napravi račun

source: La tua avventura comincia qui
hr_hr: Vaša avantura počinje ovdje

source: Registrati ora
hr_hr: Registriraj se

source: Password
hr_hr: Lozinka

source: Accetto le
hr_hr: Prihvaćam

source: termini e condizioni
hr_hr: odredbe i uvjeti

source: Registrami
hr_hr: Registriraj me

source: Hai gia un account ?
hr_hr: Već imate račun ?

source: Effettua Login
hr_hr: Login

source: Spiacente ma devi accettere privacy, termini e condizioni per poter usufruire del nostro servizio
hr_hr: Žao nam je, ali morate prihvatiti politiku privatnosti i odredbe i uvjete da biste koristili naše usluge

source: Riepilogo
hr_hr: Sažetak

source: Miei Pazienti
hr_hr: Moji pacijenti

source: Appuntamenti oggi
hr_hr: Današnji termini

source: Guadagno di questo mese
hr_hr: Ovomjesečna zarada

source: Messaggi non letti
hr_hr: Nepročitane poruke

source: I Miei Pazienti
hr_hr: Moji pacijenti

source: Diagnosi Attuale
hr_hr: Prava dijagnoza

source: In Cura dal
hr_hr: U lijeku od

source: REGISTRATO SU APP
hr_hr: Registriraj na APP

source: Azioni
hr_hr: Radnje

source: Modalità Privacy ON
hr_hr: Način privatnosti uključen

source: Passi Effettuati Oggi
hr_hr: Broj koraka(today)

source: Post Creati
hr_hr: Dnevnički zapisi

source: Dettagli
hr_hr: Detalji

source: Codice Utente
hr_hr: Korisnički kod

source: Diagnosi
hr_hr: Dijagnoza

source: Dati Base Paziente
hr_hr: Osnovni podaci o pacijentu

source: Diario del Paziente
hr_hr: Pacijentov dnevnik

source: Report
hr_hr: Izvješće

source: Annotazioni
hr_hr: Pribilješka

source: Trattamento Farmacologico
hr_hr: Farmakološko liječenje

source: Ultime 10 registrazioni Umore
hr_hr: Posljednjih 10 snimaka raspoloženja

source: Il Suo Diario
hr_hr: Dnevnik

source: Statistiche (Ultimi 7 Giorni)
hr_hr: Statistika (Zadnjih 7 Dana)

source: DIARIO
hr_hr: DNEVNIK

source: COMPORTAMENTI
hr_hr: PONAŠANJE

source: EMOZIONI
hr_hr: EMOCIJE

source: MEDIANA EMOZIONI
hr_hr: PROSJEK EMOCIJA

source: Elenco Annotazioni
hr_hr: Popis napomena

source: Esito dei Test
hr_hr: Rezultati testiranja

source: PHQ-9 (Depressione)
hr_hr: PHQ-9 (Depresija)

source: Comportamenti Impulsivi
hr_hr: Impulzivna ponašanja

source: Emozioni
hr_hr: Emocije

source: Accesso Cartella Assistito
hr_hr: Pristup mapi pacijenta

source: Perfavore, inserisca il codice di accesso ricevuto via e-mail
hr_hr: Unesite pristupni kod koji ste primili e-poštom

source: Codice PIN
hr_hr: PIN kod

source: Entra
hr_hr: Unesi

source: Dashboard
hr_hr: Nadzorna ploča

source: Calendario
hr_hr: Kalendar

source: Messaggi
hr_hr: Poruke

source: Account
hr_hr: Račun

source: Dettagli &<br> Impostazioni
hr_hr: Pojedinosti &<br> Postavke

source: Benvenuto/a !
hr_hr: Dobrodošli !

source: Perfavore, effettua il login
hr_hr: Molimo, prijavite se

source: Password dimenticata ?
hr_hr: Zaboravili ste lozinku ?

source: Login Ok, andando alla tua dashboard
hr_hr: Prijava uspješna, ide se na kontrolnu ploču

source: Email o Password non validi
hr_hr: E-mail ili lozinka su nevažeći

source: Qualcosa è andato storto, riprova tra poco o contattaci
hr_hr: Nešto nije u redu, pokušajte ponovo kasnije ili nas kontaktirajte

source: Selezione Base
hr_hr: Odabir baze

source: Seleziona un assistito, qualcuno in più o nessuno
hr_hr: Odaberite pacijenta, nekoliko ili nikoga

source: Seleziona Dati
hr_hr: Odaberite podatke

source: Cosa vorresti tirare fuori
hr_hr: Što želite od toga

source: Raggruppamento
hr_hr: Grupiranje

source: Come vuoi raggruppare il dato
hr_hr: Kako želite grupirati podatke

source: Finale
hr_hr: Kraj

source: Vedi cosa è uscito fuori
hr_hr: Vidite što dobivate

source: Da dove partiamo ?
hr_hr: Odakle počinjemo ?

source: Assistiti (lasciare vuoto per selezionarli tutti)
hr_hr: Pacijenti (ostavite prazno da biste ih sve odabrali)

source: Su cosa vuoi lavorare ?
hr_hr: Na čemu želite raditi?

source: Analisi Diario
hr_hr: Analiza dnevnika

source: Farmaci
hr_hr: Lijekovi

source: Umore
hr_hr: Raspoloženje

source: Passi
hr_hr: Koraci

source: Depressione
hr_hr: Depresija

source: Cosa vuoi aggregare
hr_hr: Što želite grupirati

source: Età
hr_hr: Godine

source: Assistito
hr_hr: Pacijent

source: Genera Risultato
hr_hr: Generiraj rezultat

source: Premi il pulsante "CREA" per avere il pdf del risultato
hr_hr: Pritisnite tipku "KREIRAJ" kako biste dobili rezultat u PDF-u

source: Crea!
hr_hr: Kreiraj!

source: Dottore
hr_hr: Doktor

source: Sicurezza
hr_hr: Sigurnost

source: Abbonamento
hr_hr: Pretplata

source: Dettaglio Profilo
hr_hr: Detalji profila

source: File permessi: png, jpg, jpeg.
hr_hr: Dopuštene datoteke: png, jpg, jpeg.

source: Ragione Sociale
hr_hr: Naziv tvrtke

source: Cellulare
hr_hr: Telefon

source: Indirizzo
hr_hr: Adresa

source: Tariffa Oraria (€)
hr_hr: Satnica (€)

source: Partita IVA
hr_hr: PDV broj

source: Account PayPal
hr_hr: PayPal Račun

source: Salva
hr_hr: Spremi

source: Annulla
hr_hr: Otkaži

source: Eliminazione Account
hr_hr: Izbriši račun

source: Sei sicuro di voler cancellare il tuo account ?
hr_hr: Jeste li sigurni da želite izbrisati svoj račun?

source: Questa operazione è irreversibile e perderai tutti i tuoi dati
hr_hr: Ova je operacija nepovratna i izgubit ćete sve svoje podatke

source: Confermo l'eliminazione del mio account
hr_hr: Potvrđujem brisanje svog računa

source: Elimina Account
hr_hr: Izbriši račun

source: Cambio Password
hr_hr: Promjena lozinke

source: Password Attuale
hr_hr: Stvarna lozinka

source: Nuova Password
hr_hr: Nova lozinka

source: Riscrivi Nuova Password
hr_hr: ponovi novu lozinku

source: Requisiti Password:
hr_hr: Zahtjevi za lozinku:

source: Minimo 8 caratteri
hr_hr: Minimalno 8 znakova

source: Maiuscole e Minuscole
hr_hr: Velika i mala slova

source: INDIRIZZO IP
hr_hr: IP Adresa

source: DISPOSITIVO
hr_hr: Uređaj

source: LOCATION
hr_hr: Lokacija

source: DATA ATTIVITA'
hr_hr: Datum kativnosti

source: Piano Corrente
hr_hr: Trenutni plan

source: Attenzione!
hr_hr: Upozorenje!

source: Da oggi per gestire pagamenti ed abbonamenti abbiamo messo a disposizione portale Stripe, clicca <a target="_blank" href="https://billing.stripe.com/p/login/00g01A2xyfWMdxe9AA" class="btn btn-sm btn-primary">QUI</a>
hr_hr: Od sada, za rukovanje uplatama i pretplataman pružili smo portal sa Stripe. Click <a target="_blank" href="https://billing.stripe.com/p/login/00g01A2xyfWMdxe9AA" class="btn btn-sm btn-primary">HERE</a>

source: C.F. non settato
hr_hr: SSN Nije postavljne

source: Indirizzo E-Mail
hr_hr: E-Mail Adresa

source: E-Mail non registrata
hr_hr: E-Mail nije registriran

source: Telefono non inserito
hr_hr: Broj telefona nije postavljen

source: Modifica
hr_hr: Modificiraj

source: Consulto
hr_hr: Konzultiraj

source: Documenti Condivisi
hr_hr: Djeljeni dokumenti

source: Molecola
hr_hr: Molekule

source: Nome Farmaco
hr_hr: Ime lijeka

source: File Condivisi
hr_hr: Djeljeni dokumenti

source: CARICA FILE
hr_hr: Učitaj datoteku

source: Grafico Umore
hr_hr: Graf raspoloženja

source: Grafico Andamento Depressione
hr_hr: Graf depresije

source: 5-9 = Sintomi depressivi minimi / Depressione sottosoglia
hr_hr: 5-9 = Minimalni simptomi depresije / Depresija ispod praga

source: 10-14 = Depressione minore / Depressione maggiore lieve
hr_hr: 10-14 = Mala depresija / blaga teška depresija

source: 15-19 = Depressione maggiore moderata
hr_hr: 15-19 = Umjerena teška depresija

source: ≥ 20 = Depressione maggiore severa
hr_hr: ≥ 20 = Teška velika depresija

source: Caricamento in corso
hr_hr: Učitavanje

source: Nuova Annotazione
hr_hr: Nova primjedba

source: Caricamento in corso.....
hr_hr: Učitavanje....

source: SALVA RELAZIONE
hr_hr: Spremi izvješće

source: Ancora Nulla
hr_hr: Još ništa

source: Sottoponi Test
hr_hr: Pošalji test

source: Test selezionato:
hr_hr: Izaberi Test:

source: Invia Test
hr_hr: Pošalji Test

source: Modifica informazioni Paziente
hr_hr: Ažurirajte podatke o pacijentu

source: Attenzione ! Indietro non si torna !
hr_hr: Upozorenje! Nema povratka !

source: Indirizzo Email:
hr_hr: E-Mail adresa:

source: Numero Contatto di Emergenza
hr_hr: Kontakt broj za hitne slučajeve

source: Aggiunta Farmaco
hr_hr: Dodaj lijek

source: Richiesta Consulto
hr_hr: Zatražite konzultacije

source: Qui potrai generare un link valido massimo 48 ore da inviare ad un collega per darti una mano a capire meglio il tuo paziente.
hr_hr: Ovdje možete generirati čarobnu poveznicu koja vrijedi 48 sati i poslati je na kolega kako bi dobili pomoć u razumijevanju ovog pacijenta.

source: Inviti inviati ancora attivi
hr_hr: Poslana pozivnica još uvijek je aktivna

source: Invia
hr_hr: Pošalji

source: Welcome to Saturn !
es_es: Bienvenido en Saturn !

source: Please sign-in to your account
es_es: Por favor inicia sesión en tu cuenta

source: Forgot password?
es_es: Se te olvidó tu contraseña?

source: Coin In
es_es: Jugado

source: Coin Out
es_es: Premiado

source: Revenue Report
es_es: Reporte de Ingresos

source: List
es_es: Lista

source: Add
es_es: Agregar

source: Statistics
es_es: Estadisticas

source: Gaming Hall
es_es: PDV

source: Machine Name
es_es: Juego

source: Vendor
es_es: Proveedor

source: Status
es_es: Estado

source: Actions
es_es: Acciones

source: Gaming Hall Code
es_es: Codigo PDV

source: City
es_es: Ciudad

source: Address
es_es: Direccion

source: ZIP Code
es_es: Codigo Postal

source: Coordinate
es_es: Coordenadas

source: MAC Address
es_es: MAC

source: Machine Type
es_es: Tipo Maquina

source: Machine Number
es_es: Numero Maquina

source: Serial Number
es_es: Numero de Serie

source: Hopper Conf
es_es: Configuracion Hopper

source: Note
es_es: Apunte

source: Game Version
es_es: Version Juego

source: Billetero Version
es_es: Version Billetero

source: Firmware Version
es_es: Version Firmware

source: Electronic Counter
es_es: Contador Electronico

source: Game counter for value
es_es: Contadores de partidas por valor

source: Game counter by time period
es_es: Contadores de partidas por franja horaria
